[
  {
    "time": "10 Июня,18:00",
    "title": "Открытие Expo 2017",
    "background": "event1",
    "description": "Проведение Международной выставки ЭКСПО-2017 в Астане - один из ключевых национальных проектов Казахстана. Инициатива организации такого грандиозного мероприятия в столице нашей страны принадлежит Президенту РК Нурсултану Назарбаеву. Международный авторитет и всесторонняя поддержка Главы государства стали важным фактором успеха победы Астаны в голосовании на право проведения ЭКСПО.",
    "address": "пр. Кабанбай батыра 2A",
    "latitude":71,
    "longitude":55

  },
    {
    "time": "11 Июня,10:00",
    "title": "Энергия будущего",
    "background": "event4",
    "description": "Основана на принципах устойчивого развития, под которым понимается процесс, направленный на удовлетворение экономических и социальных потребностей, а также запросов, связанных с культурным многообразием и обеспечением среды, благоприятной для здоровья человека.",
    "address": "ул. Орынбор 9",
    "latitude":71,
    "longitude":55
  },
  {
    "time": "11 Июня,14:00",
    "title": "Энергия солнца",
    "background": "event2",
    "description": "олнечная энергия является основным источником жизни на Земле. На территории Выставки энергия солнца будет использоваться как активно, для генерации электроэнергии и тепла, так и пассивно, учитывая природное поведение Солнца на этапе проектирования и строительства для обеспечения наибольшего проникновения дневного света, а также снижения нагрузок на отопление и кондиционирование.",
    "address": "пр. Кабанбай батыра 2B",
    "latitude":71,
    "longitude":55
  },
  {
    "time": "11 Июня,18:00",
    "title": "Энергия ветра",
    "background": "event3",
    "description": "Ветер, обладающий энергией, появляется из-за неравномерного нагрева атмосферы солнцем, неровностей поверхности земли и вращения Земли. Скорость ветра определяет количество кинетической энергии, которая может быть преобразована в механическую энергию или электроэнергию. Механическая энергия может использоваться, например, для помола зерна и перекачивания воды. Механическая энергия может также использоваться для работы турбин, которые производят электричество.",
    "address": "ул. Орынбор 6",
    "latitude":71,
    "longitude":55
  },

]