[

  {
    "ID": "5",
    "FullName": "Музей Первого Президента",
    "City": " Астана",
    "Street": "  Бейбитшилик",
    "Building": "11",
    "Geoposition": "51.166741,71.419578",
    "Phone": "+7(7172)75-12-96",
    "Website": "presidentsmuseum.kz",
    "Image": "museum5",
    "Description": " Музей Первого Президента Республики Казахстан – это музей новейшей истории Казахстана. Он создан Указом Президента от 28 августа 2004 г. Первых посетителей в здании бывшей Резиденции Главы государства Музей принял в марте 2005 года. "
  },
  {
    "ID": "6",
    "FullName": "Музей золота",
    "City": " Астана",
    "Street": "  Республики",
    "Building": "2",
    "Geoposition": "51.155879,71.431399",
    "Phone": "+7(7172)44-32-66",
    "Website": "astana@museumgold.kz",
    "Image": "museum6",
    "Description": "Государственный музей золота и драгоценных металлов был открыт в 1990 году в Алматы. Впоследствии, в связи с переносом столицы Республики, в октябре 2000 года он был перевезен в город Астану и размещен в Президентском центре культуры."
  },{
    "ID": "1",
    "FullName": "ГККП \"Музей современного искусства\"",
    "City": "Астана",
    "Street": "Республики ",
    "Building": "3",
    "Geoposition": "51.158111,71.428659",
    "Phone": "+7(7172)44-02-61",
    "Website": "www.msi-astana.kz",
    "Image": "museum1",
    "Description": "Музей современного искусства, ранее известный как Акмолинский областной музей изобразительных искусств, для широкого доступа был открыт 2 октября 1980 года в честь 25-летия освоения целинных и залежных земель. За все годы существования фонды пополнялись работами Дирекции художественных выставок, дарственными работами художников и коллекционеров, чья жизнь и творчество тесно связаны с городом, а также путем закупа различных произведений местных авторов."
  },
  {
    "ID": "2",
    "FullName": "ГККП \"Музей Сакена Сейфуллина\"",
    "City": "Астана",
    "Street": "Ауэзова",
    "Building": "20",
    "Geoposition": "51.171429,71.423521",
    "Phone": "+7(7172)32-84-67",
    "Website": "www.musei.kz",
    "Image": "museum2",
    "Description": "Жизнь и творческая деятельность одного из ярких личностей казахского наро­да, великого поэта, писателя, видного общественного и государственного деятеля С.Сейфуллина тесно связана с Акмолой, ныне Астаной. Об этом С.Сейфуллин по­вествует в своем известном историко-мемуарном романе «Тернистый путь». Жизнь поэта оборвалась в расцвете творческих сил в 1938 году. В 1957 году С.Сейфуллин был посмертно реабилити­рован."
  },
  {
    "ID": "3",
    "FullName": "ГККП \"Музейно-мемориальный комплекс жертв политических  репрессий и тоталитаризма \"АЛЖИР\"",
    "Region": "Акмолинская ",
    "Street": "Целиноградский ",
    "Building": "Акмол",
    "Geoposition": "51.064260,70.975513",
    "Phone": "+7(7172)54-26-69",
    "Website": "www.musei.kz",
    "Image": "museum3",
    "Description": "Музейно-мемориальный комплекс жертв политических репрессий и тоталитаризма «АЛЖИР» открыт 31мая 2007 года по инициативе  Президента Республики Казахстан Назарбаева Н.А. в ауле Акмол Целиноградского района Акмолинской области, на месте прежней 26 точки трудпоселения, где было создано Акмолинское отделение Карла-га, которое позже получило название Акмолинский лагерь жен изменников Родины (АЛЖИР). Открытие музея было приурочено к 10-летию со дня принятия в 1997 году «Указа об установлении дня памяти жертв политических репрессий – 31 мая», 70-летию с момента начала массовых политических репрессий."
  },
  {
    "ID": "4",
    "FullName": "ГККП \"Этно-мемориальный комплекс \"Карта Казахстана \"Атамекен\"",
    "City": " Астана",
    "Street": "Кургальжинское шоссе",
    "Building": "2/1",
    "Geoposition": "51.149298,71.415373",
    "Phone": "+7(7172)24-52-72 ",
    "Website": "www.atamekenmap.kz",
    "Image": "museum4",
    "Description": "Этно-мемориальный комплекс «Карта Казахстана «Атамекен» был открыт 8 сентября 2001 года по инициативе Президента Республики Казахстан Н.А.Назарбаева. Учредителем предприятия является акимат города Астаны. Уполномоченным органом предприятия является Управление культуры города Астаны."
  },
  {
    "ID": "7",
    "FullName": "Многофункциональное научно-аналитическое и гуманитарно-просветительское государственное учреждение \"Назарбаев центр\" ",
    "City": " Астана",
    "Street": "  Республики",
    "Building": "2",
    "Geoposition": "51.155879,71.431399",
    "Phone": "+7(7172)44-32-65",
    "Website": "astana@museumgold.kz",
    "Image": "museum7",
    "Description": "Многофункциональное научно-аналитическое и гуманитарно просветительское государственное учреждение «Назарбаев центр» было создано Указом Президента Республики Казахстан от 23 января 2012 года. В марте 2012 года «Назарбаев центр» реорганизован путем присоединения к нему бывшего Президентского центра культуры Республики Казахстан."
  }
]